[
  "obsidian-command-palette-minus-plugin",
  "obsidian-indent-lines",
  "dataview",
  "obsidian-book-search-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "recent-files-obsidian",
  "quick-explorer",
  "obsidian-citation-plugin",
  "tag-wrangler",
  "url-into-selection",
  "janitor",
  "copy-as-html",
  "obsidian-style-settings",
  "homepage",
  "obsidian-outliner",
  "obsidian-kanban"
]