[
  "obsidian-command-palette-minus-plugin",
  "obsidian-focus-mode",
  "obsidian-link-embed",
  "obsidian-indent-lines",
  "dataview",
  "obsidian-book-search-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-git",
  "recent-files-obsidian",
  "quick-explorer",
  "better-word-count",
  "obsidian-citation-plugin",
  "tag-wrangler",
  "url-into-selection",
  "janitor",
  "obsidian-kanban",
  "copy-as-html",
  "obsidian-style-settings",
  "homepage",
<<<<<<< HEAD
  "obsidian-outliner",
  "make-md"
=======
  "obsidian-outliner"
>>>>>>> ec0d80c2cb0bd33053b8bd1412d79a242fec5e87
]