[
  "obsidian-command-palette-minus-plugin",
  "obsidian-focus-mode",
  "highlightr-plugin",
  "obsidian-link-embed",
  "note-folder-autorename",
  "obsidian-indent-lines",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "dataview",
  "obsidian-book-search-plugin",
  "templater-obsidian",
  "media-extended",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "recent-files-obsidian",
  "obsidian-icon-folder",
  "quick-explorer",
  "better-word-count"
]